Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# SpeechlyAccountNotFoundErrorActionMessage
source: Please contact your administrator to create your account.
af: Kontak asseblief jou administrateur om jou rekening te skep.
am: የእርስዎን አካውንት ለመፍጠር እባክዎን አስተዳዳሪዎን ያነጋግሩ.
ar: يرجى الاتصال بالمسؤول لإنشاء حسابك.
as: আপোনাৰ একাউণ্ট সৃষ্টি কৰিবলৈ অনুগ্ৰহ কৰি আপোনাৰ প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
az_arab: Hesabınızı yaratmaq üçün administratorunuza müraciət etməyiniz xahiş olunur.
bg: Обърнете се към вашия администратор, за да създадете своя акаунт.
bn: আপনার অ্যাকাউন্ট তৈরি করতে অনুগ্রহ করে আপনার প্রশাসকের সাথে যোগাযোগ করুন।
bs: Molimo kontaktirajte vašeg administratora da kreirate vaš račun.
ca: Poseu-vos en contacte amb l'administrador per crear el vostre compte.
cs: Obraťte se na správce a požádejte o vytvoření účtu.
cy: Cysylltwch â'ch gweinyddwr i greu eich cyfrif.
da: Kontakt din administrator for at oprette din konto.
de: Bitte wenden Sie sich an Ihren Administrator, um Ihr Konto zu erstellen.
el: Επικοινωνήστε με τον διαχειριστή σας για να δημιουργήσετε τον λογαριασμό σας.
es: Póngase en contacto con su administrador para crear su cuenta.
et: Konto loomiseks võtke ühendust oma administraatoriga.
fa: لطفا با سرپرست خود تماس بگیرید تا حساب کاربری خود را ایجاد کنید.
fi: Ota yhteyttä järjestelmänvalvojaan tilin luomiseksi.
fil: Mangyaring kontakin ang iyong administrator upang lumikha ng iyong account.
fr_ca: Veuillez contacter votre administrateur pour créer votre compte.
ga: Déan teagmháil le do riarthóir chun do chuntas a chruthú.
gu: મહેરબાની કરીને તમારું ખાતું બનાવવા માટે તમારા સંચાલકનો સંપર્ક કરો.
he: פנה למנהל המערכת כדי ליצור את החשבון שלך.
hi: कृपया अपना खाता बनाने के लिए अपने व्यवस्थापक से संपर्क करें.
hr: Da biste stvorili račun, obratite se administratoru.
hu: Kérjük, lépjen kapcsolatba a rendszergazdával a fiók létrehozásához.
hy: Ձեր հաշիվը ստեղծելու համար խնդրում ենք կապվել Ձեր ադմինիստրատորի հետ:
id: Silakan hubungi administrator Anda untuk membuat akun Anda.
is: Vinsamlegast hafðu samband við stjórnandann þinn til að búa til reikninginn þinn.
it: Contatta l'amministratore per creare il tuo account.
iu: ᐊᐅᓚᑦᑎᔨᒋᔭᐃᑦ ᖃᐅᔨᒋᐊᕐᕕᒋᓗᒍ.
ja: 管理者に連絡してアカウントを作成してください。
kk: Тіркелгіңізді жасау үшін әкімшіге хабарласыңыз.
km: សូមទំនាក់ទំនងទៅអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីបង្កើតគណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ರಚಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 관리자에게 문의하여 계정을 만드십시오.
ku_arab: تکایە پەیوەندی بکە بە سەرپەرشتیارەکەت بۆ دروستکردنی ئەژمێرەکەت.
ky: Аккаунтыңызды түзүү үчүн администраторуңузга кайрылыңыздар.
lo: ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານຂອງທ່ານເພື່ອສ້າງບັນຊີຂອງທ່ານ.
lt: Susisiekite su administratoriumi, kad sukurtumėte paskyrą.
lv: Lūdzu, sazinieties ar administratoru, lai izveidotu kontu.
mi: Whakapā atu koa ki tō kaiwhakahaere hei waihanga i tō pūkete.
ml: നിങ്ങളുടെ അക്കൗണ്ട് സൃഷ്ടിക്കുന്നതിന് നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററുമായി ബന്ധപ്പെടുക.
mr: आपले खाते तयार करण्यासाठी कृपया आपल्या प्रशासकाशी संपर्क साधा.
ms: Sila hubungi pentadbir anda untuk mencipta akaun anda.
mt: Ikkuntattja l-amministratur tiegħek biex toħloq il-kont tiegħek.
nb: Kontakt administratoren din for å opprette kontoen din.
ne: तपाईँको खाता सिर्जना गर्न कृपया तपाईँको प्रशासकलाई सम्पर्क गर्नुहोस् ।
nl: Neem contact op met uw beheerder om uw account aan te maken.
or: ଦୟାକରି ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ସୃଷ୍ଟି କରିବାକୁ ଆପଣଙ୍କ ପ୍ରଶାସକସହ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਆਪਣਾ ਖਾਤਾ ਬਣਾਉਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਪ੍ਰਸ਼ਾਸਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Skontaktuj się z administratorem, aby utworzyć konto.
prs: لطفاً با سرپرست خود تماس بگیرید تا حساب خود را ایجاد کنید.
pt_pt: Por favor contacte o seu administrador para criar a sua conta.
ro: Vă rugăm să contactați administratorul pentru a vă crea contul.
ru: Обратитесь к администратору для создания учетной записи.
sk: Obráťte sa na správcu a požiadajte ho o vytvorenie účtu.
sl: Če želite ustvariti račun, se obrnite na skrbnika.
sq: Ju lutem kontaktoni administratorin tuaj për të krijuar llogarinë tuaj.
sr_cyrl: Обратите се администратору да бисте креирали налог.
sr_latn: Obratite se administratoru da biste kreirali nalog.
sv: Kontakta administratören för att skapa ditt konto.
sw: Tafadhali wasiliana na msimamizi wako kuunda akaunti yako.
ta: உங்கள் கணக்கை உருவாக்க உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: మీ ఖాతాను సృష్టించడం కొరకు దయచేసి మీ అడ్మినిస్ట్రేటర్ ని సంప్రదించండి.
th: โปรดติดต่อผู้ดูแลระบบของคุณเพื่อสร้างบัญชีของคุณ
ti: ሕሳብካ ምእንቲ ኽትፈጥር በጃኻ ምስ ኣመሓዳሪኻ ተራኸብ።
tr: Hesabınızı oluşturmak için lütfen yöneticinize başvurun.
uk: Зверніться до адміністратора, щоб створити обліковий запис.
ur: اپنا اکاؤنٹ بنانے کے لیے اپنے منتظم سے رابطہ کریں۔
vi: Vui lòng liên hệ với quản trị viên của bạn để tạo tài khoản của bạn.
zh_hans: 请联系您的管理员以创建您的帐户。
zh_hant: 請聯繫您的管理員以創建您的帳戶。

# SpeechlyAccountNotFoundErrorMessage
source: You do not have an active Account.
af: U het nie 'n aktiewe rekening nie.
am: አንቀሳቃሽ አካውንት የለህም።
ar: ليس لديك حساب نشط.
as: আপোনাৰ কোনো সক্ৰিয় একাউণ্ট নাই।
az_arab: Sizin aktiv Hesabınız yoxdur.
bg: Нямате активен акаунт.
bn: আপনার কোনও সক্রিয় অ্যাকাউন্ট নেই।
bs: Nemate aktivan račun.
ca: No teniu cap compte actiu.
cs: Nemáte aktivní účet.
cy: Nid oes gennych Gyfrif gweithredol.
da: Du har ikke en aktiv konto.
de: Sie haben kein aktives Konto.
el: Δεν έχετε ενεργό Λογαριασμό.
es: No tiene una cuenta activa.
et: Teil pole aktiivset kontot.
fa: شما یک حساب فعال داري.
fi: Sinulla ei ole aktiivista tiliä.
fil: Wala kang aktibong Account.
fr_ca: Vous n’avez pas de compte actif.
ga: Níl Cuntas gníomhach agat.
gu: તમારી પાસે સક્રિય ખાતું નથી.
he: אין לך חשבון פעיל.
hi: आपके पास कोई सक्रिय खाता नहीं है.
hr: Nemate aktivni poslovni subjekt.
hu: Nincs aktív Fiókja.
hy: Դուք չունեք ակտիվային հաշիվ:
id: Anda tidak memiliki Akun aktif.
is: Þú ert ekki með virkan reikning.
it: Non hai un account attivo.
iu: ᐱᖃᙱᑦᑐᑎᑦ ᐊᑐᖅᑐᒥᒃ ᓇᓕᖅᑲᒥᒃ.
ja: アクティブなアカウントがありません。
kk: Сізде белсенді тіркелгі жоқ.
km: អ្នកមិនមាន Account សកម្មទេ។
kn: ನೀವು ಸಕ್ರಿಯ ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲ.
ko: 활성 계정이 없습니다.
ku_arab: ئەژمێرێکی چالاکت نیە.
ky: Сизде активдүү эсеп жок.
lo: ທ່ານບໍ່ມີບັນຊີທີ່ເຄື່ອນໄຫວ.
lt: Jūs neturite aktyvios paskyros.
lv: Jums nav aktīva Konta.
mi: Kāore i a koe tētahi Pūkete hohe.
ml: നിങ്ങൾക്ക് ഒരു സജീവ അക്കൗണ്ട് ഇല്ല.
mr: आपल्याकडे सक्रिय खाते नाही.
ms: Anda tidak mempunyai Akaun yang aktif.
mt: M'għandekx Kont attiv.
nb: Du har ikke en aktiv konto.
ne: तपाईँसँग सक्रिय खाता छैन ।
nl: U hebt geen actief account.
or: ଆପଣଙ୍କ ପାଖରେ ଏକ ସକ୍ରିୟ ଆକାଉଣ୍ଟ ନାହିଁ।
pa: ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਕਿਰਿਆਸ਼ੀਲ ਖਾਤਾ ਨਹੀਂ ਹੈ।
pl: Nie masz aktywnego Konta.
prs: حساب فعالی نداريد.
pt_pt: Não tem uma Conta Ativa.
ro: Nu aveți un Cont activ.
ru: У вас нет активной учетной записи.
sk: Nemáte aktívny účet.
sl: Nimaš aktivnega računa.
sq: Nuk ke llogari aktive.
sr_cyrl: Немате активан налог.
sr_latn: Nemate aktivan nalog.
sv: Du har inget aktivt konto.
sw: Huna Akaunti inayofanya kazi.
ta: உங்களிடம் செயலில் உள்ள கணக்கு இல்லை.
te: మీకు యాక్టివ్ అకౌంట్ లేదు.
th: คุณไม่มีบัญชีที่ใช้งานอยู่
ti: ንጡፍ ጸብጻብ የብልኩምን ።
tr: Aktif bir Hesabınız yok.
uk: У вас немає активного Облікового запису.
ur: آپ کے پاس فعال اکاؤنٹ نہیں ہے۔
vi: Bạn không có Tài khoản đang hoạt động.
zh_hans: 您没有活动帐户。
zh_hant: 您沒有活動帳戶。

# SpeechlyLicenseHasExpiredErrorActionMessage
source: Please contact your administrator to renew your licence.
af: Kontak asseblief jou administrateur om jou lisensie te hernu.
am: ፈቃድህን ለማደስ እባክህ አስተዳዳሪህን አነጋግር።
ar: يرجى الاتصال بالمسؤول لتجديد ترخيصك.
as: অনুগ্ৰহ কৰি আপোনাৰ অনুজ্ঞাপত্ৰ নৱীকৰণ কৰিবলৈ আপোনাৰ প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
az_arab: Lisenziyanızı yeniləmək üçün administratorunuza müraciət etməyiniz xahiş olunur.
bg: Обърнете се към вашия администратор, за да подновите лиценза си.
bn: আপনার লাইসেন্স পুনর্নবীকরণ করতে অনুগ্রহ করে আপনার প্রশাসকের সাথে যোগাযোগ করুন।
bs: Molimo kontaktirajte vašeg administratora da obnovite vašu licencu.
ca: Poseu-vos en contacte amb l'administrador per renovar la llicència.
cs: Obraťte se na správce a požádejte o obnovení licence.
cy: Cysylltwch â'ch gweinyddwr i adnewyddu eich trwydded.
da: Kontakt din administrator for at forny din licens.
de: Bitte wenden Sie sich an Ihren Administrator, um Ihre Lizenz zu verlängern.
el: Επικοινωνήστε με το διαχειριστή σας για να ανανεώσετε την άδεια χρήσης σας.
es: Póngase en contacto con su administrador para renovar su licencia.
et: Litsentsi uuendamiseks võtke ühendust oma administraatoriga.
fa: لطفا با سرپرست خود تماس بگیرید تا مجوز خود را تمدید کنید.
fi: Ota yhteyttä järjestelmänvalvojaan lisenssin uusimista varten.
fil: Mangyaring makipag ugnay sa iyong administrator upang i renew ang iyong lisensya.
fr_ca: Veuillez communiquer avec votre administrateur pour renouveler votre permis.
ga: Déan teagmháil le do riarthóir chun do cheadúnas a athnuachan.
gu: તમારું લાઇસન્સ રિન્યૂ કરવા માટે કૃપા કરીને તમારા એડમિનિસ્ટ્રેટરનો સંપર્ક કરો.
he: פנה למנהל המערכת כדי לחדש את הרישיון.
hi: कृपया अपना लाइसेंस नवीनीकृत करने के लिए अपने व्यवस्थापक से संपर्क करें.
hr: Da biste obnovili licencu, obratite se administratoru.
hu: A licenc megújításához forduljon a rendszergazdához.
hy: Խնդրում ենք կապ հաստատել Ձեր ադմինիստրատորի հետ՝ ձեր արտոնագիրը նորացնելու համար:
id: Silakan hubungi administrator Anda untuk memperbarui lisensi Anda.
is: Vinsamlegast hafðu samband við stjórnanda þinn til að endurnýja leyfið þitt.
it: Contattare l'amministratore per rinnovare la licenza.
iu: ᐊᐅᓚᑦᑎᔨᒋᔭᓯ ᖃᐅᔨᒋᐊᕐᕕᒋᓂᐊᖅᐸᐃᑦ ᓄᑖᙳᕆᐊᖅᑎᑦᑎᔪᒪᓗᑎᑦ ᓚᐃᓴᒋᔭᕐᓂᒃ.
ja: 管理者に連絡してライセンスを更新してください。
kk: Лицензияңызды жаңарту үшін әкімшіге хабарласыңыз.
km: សូមទំនាក់ទំនងទៅអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីបង់រំលស់អាជ្ញាប័ណ្ណរបស់អ្នក។
kn: ನಿಮ್ಮ ಪರವಾನಗಿಯನ್ನು ನವೀಕರಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 관리자에게 문의하여 라이센스를 갱신하십시오.
ku_arab: تکایە پەیوەندی بە بەڕێوەبەرەکەتەوە بکە بۆ نوێکردنەوەی مۆڵەتەکەت.
ky: Лицензияңызды жаңылоо үчүн администраторуңузга кайрылыңыздар.
lo: ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານຂອງທ່ານເພື່ອຕໍ່ອາຍຸໃບອະນຸຍາດຂອງທ່ານ.
lt: Norėdami atnaujinti licenciją, susisiekite su administratoriumi.
lv: Lūdzu, sazinieties ar administratoru, lai atjaunotu vadītāja apliecību.
mi: Whakapā atu koa ki tō kaiwhakahaere hei whakahōu i tō raihana.
ml: നിങ്ങളുടെ ലൈസൻസ് പുതുക്കുന്നതിന് നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററെ ബന്ധപ്പെടുക.
mr: कृपया आपल्या परवान्याचे नूतनीकरण करण्यासाठी आपल्या प्रशासकाशी संपर्क साधा.
ms: Sila hubungi pentadbir anda untuk memperbaharui lesen anda.
mt: Ikkuntattja lill-amministratur tiegħek biex iġġedded il-liċenzja tiegħek.
nb: Kontakt systemansvarlig for å fornye lisensen.
ne: तपाईंको इजाजतपत्र नवीकरण गर्न कृपया तपाईंको प्रशासकलाई सम्पर्क गर्नुहोस्।
nl: Neem contact op met uw beheerder om uw licentie te verlengen.
or: ଦୟାକରି ଆପଣଙ୍କ ଲାଇସେନ୍ସ ନବୀକରଣ କରିବାକୁ ଆପଣଙ୍କ ପ୍ରଶାସକସହ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਆਪਣੇ ਲਾਇਸੰਸ ਨੂੰ ਨਵਿਆਉਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਪ੍ਰਸ਼ਾਸਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Skontaktuj się z administratorem, aby odnowić licencję.
prs: لطفاً با مدیر خود تماس بگیرید تا مجوز خود را تمدید کنید.
pt_pt: Por favor contacte o seu administrador para renovar a sua licença.
ro: Vă rugăm să contactați administratorul pentru a vă reînnoi licența.
ru: Обратитесь к администратору, чтобы продлить лицензию.
sk: Obráťte sa na správcu a požiadajte ho o obnovenie licencie.
sl: Če želite podaljšati licenco, se obrnite na skrbnika.
sq: Ju lutem kontaktoni administratorin tuaj për të rinovuar liçensën tuaj.
sr_cyrl: Обратите се администратору да бисте обновили дозволу.
sr_latn: Obratite se administratoru da biste obnovili dozvolu.
sv: Kontakta administratören för att förnya licensen.
sw: Tafadhali wasiliana na msimamizi wako ili kuhuisha leseni yako.
ta: உங்கள் உரிமத்தைப் புதுப்பிக்க உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: మీ లైసెన్స్ రెన్యువల్ చేయడం కొరకు దయచేసి మీ అడ్మినిస్ట్రేటర్ ని సంప్రదించండి.
th: โปรดติดต่อผู้ดูแลระบบของคุณเพื่อต่ออายุใบอนุญาตของคุณ
ti: ፍቓድካ ንምሕዳስ በጃኻ ምስ ኣመሓዳሪኻ ተራኸብ።
tr: Lisansınızı yenilemek için lütfen yöneticinize başvurun.
uk: Зверніться до адміністратора, щоб поновити ліцензію.
ur: اپنے لائسنس کی تجدید کے لیے اپنے منتظم سے رابطہ کریں۔
vi: Vui lòng liên hệ với quản trị viên của bạn để gia hạn giấy phép của bạn.
zh_hans: 请联系您的管理员以续订您的许可证。
zh_hant: 請聯繫您的管理員以續訂您的許可證。

# SpeechlyLicenseHasExpiredErrorMessage
source: Your licence has expired.
af: Jou lisensie het verval.
am: ፈቃድህ አብቅቷል።
ar: انتهت صلاحية ترخيصك.
as: আপোনাৰ অনুজ্ঞাপত্ৰৰ ম্যাদ উকলি গৈছে।
az_arab: Lisenziyanızın müddəti başa çatıb.
bg: Лицензът ви е изтекъл.
bn: আপনার লাইসেন্সের মেয়াদ শেষ হয়েছে।
bs: Vaša dozvola je istekla.
ca: La teva llicència ha caducat.
cs: Platnost vaší licence vypršela.
cy: Mae eich trwydded wedi dod i ben.
da: Dit kørekort er udløbet.
de: Ihre Lizenz ist abgelaufen.
el: Η άδειά σας έχει λήξει.
es: Su licencia ha caducado.
et: Teie litsents on aegunud.
fa: مجوز شما منقضی شده است.
fi: Ajokorttisi on vanhentunut.
fil: Nag expire na ang licence mo.
fr_ca: Votre permis a expiré.
ga: Tá do cheadúnas imithe in éag.
gu: તમારું લાઇસન્સ નિવૃત્ત થઈ ગયું છે.
he: תוקף הרישיון שלך פג.
hi: आपके लाइसेंस की समय सीमा समाप्त हो गई है.
hr: Vaša dozvola je istekla.
hu: A jogosítványa lejárt.
hy: Ձեր արտոնագրի ժամկետը լրացել է:
id: Lisensi Anda telah kedaluwarsa.
is: Ökuskírteinið þitt er útrunnið.
it: La licenza è scaduta.
iu: ᓚᐃᓴᓐᓰᑦ ᐃᓱᓕᒻᒪᑦ.
ja: ライセンスの有効期限が切れています。
kk: Лицензияңыздың мерзімі бітті.
km: អាជ្ញា ប័ណ្ណ របស់ អ្នក បាន ផុត កំណត់ ។
kn: ನಿಮ್ಮ ಪರವಾನಗಿ ಅವಧಿ ಮೀರಿದೆ.
ko: 라이센스가 만료되었습니다.
ku_arab: مۆڵەتەکەت بەسەرچووە.
ky: Сиздин лицензиянын мөөнөтү аяктады.
lo: ໃບອະນຸຍາດຂອງທ່ານໄດ້ສິ້ນສຸດລົງແລ້ວ.
lt: Jūsų vairuotojo pažymėjimo galiojimo laikas baigėsi.
lv: Jūsu vadītāja apliecībai ir beidzies derīguma termiņš.
mi: Kua pau tō raihana.
ml: നിങ്ങളുടെ ലൈസൻസ് കാലഹരണപ്പെട്ടു.
mr: तुमच्या परवान्याची मुदत संपली आहे.
ms: Lesen anda telah tamat tempoh.
mt: Il-liċenzja tiegħek skadiet.
nb: Lisensen din er utløpt.
ne: तपाईँको अनुमतिपत्रको म्याद समाप्त भएको छ ।
nl: Uw licentie is verlopen.
or: ଆପଣଙ୍କ ଲାଇସେନ୍ସ ସମୟ ସମାପ୍ତି ହୋଇଛି।
pa: ਤੁਹਾਡੇ ਲਾਇਸੰਸ ਦੀ ਮਿਆਦ ਪੁੱਗ ਚੁੱਕੀ ਹੈ।
pl: Twoja licencja wygasła.
prs: مجوزت منقضی شده
pt_pt: Sua licença expirou.
ro: Permisul dumneavoastră a expirat.
ru: Срок действия вашей лицензии истек.
sk: Platnosť vášho vodičského preukazu uplynula.
sl: Vaša licenca je potekla.
sq: Licensa juaj ka skaduar.
sr_cyrl: Дозвола ти је истекла.
sr_latn: Dozvola ti je istekla.
sv: Din licens har gått ut.
sw: Leseni yako imeisha muda wake.
ta: உங்கள் உரிமம் காலாவதியாகிவிட்டது.
te: మీ లైసెన్స్ గడువు ముగిసింది.
th: ใบอนุญาตของคุณหมดอายุแล้ว
ti: ፍቓድካ ተፈሪዱ ኣሎ።
tr: Lisansınızın süresi doldu.
uk: Термін дії вашої ліцензії минув.
ur: آپ کے لائسنس کی میعاد ختم ہو چکی ہے۔
vi: Giấy phép của bạn đã hết hạn.
zh_hans: 您的许可证已过期。
zh_hant: 您的許可證已過期。

# SpeechlyLicenseIsInactiveErrorActionMessage
source: Please contact your administrator to activate your licence.
af: Kontak asseblief jou administrateur om jou lisensie te aktiveer.
am: ፈቃድዎን ለማንቃት እባክዎን አስተዳዳሪዎን ያነጋግሩ።
ar: يرجى الاتصال بالمسؤول لتفعيل ترخيصك.
as: অনুগ্ৰহ কৰি আপোনাৰ অনুজ্ঞাপত্ৰ সক্ৰিয় কৰিবলৈ আপোনাৰ প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
az_arab: Lisenziyanızı aktivləşdirmək üçün administratorunuza müraciət etməyiniz xahiş olunur.
bg: Обърнете се към вашия администратор, за да активирате лиценза си.
bn: আপনার লাইসেন্স সক্রিয় করতে অনুগ্রহ করে আপনার প্রশাসকের সাথে যোগাযোগ করুন।
bs: Molimo kontaktirajte vašeg administratora da aktivirate vašu licencu.
ca: Poseu-vos en contacte amb l'administrador per activar la vostra llicència.
cs: Požádejte o aktivaci licence svého správce.
cy: Cysylltwch â'ch gweinyddwr i actifadu eich trwydded.
da: Kontakt din administrator for at aktivere din licens.
de: Bitte wenden Sie sich an Ihren Administrator, um Ihre Lizenz zu aktivieren.
el: Επικοινωνήστε με το διαχειριστή σας για να ενεργοποιήσετε την άδεια χρήσης σας.
es: Póngase en contacto con su administrador para activar su licencia.
et: Litsentsi aktiveerimiseks võtke ühendust oma administraatoriga.
fa: لطفا با سرپرست خود تماس بگیرید تا مجوز خود را فعال کنید.
fi: Ota yhteyttä järjestelmänvalvojaan lisenssin aktivoimiseksi.
fil: Mangyaring kontakin ang iyong administrator upang i-activate ang iyong lisensya.
fr_ca: Veuillez contacter votre administrateur pour activer votre licence.
ga: Déan teagmháil le do riarthóir chun do cheadúnas a ghníomhachtú.
gu: તમારું લાઇસન્સ સક્રિય કરવા માટે કૃપા કરીને તમારા વહીવટકર્તાનો સંપર્ક કરો.
he: פנה למנהל המערכת כדי להפעיל את הרישיון.
hi: कृपया अपना लाइसेंस सक्रिय करने के लिए अपने व्यवस्थापक से संपर्क करें.
hr: Da biste aktivirali licencu, obratite se administratoru.
hu: Kérjük, lépjen kapcsolatba a rendszergazdával a licenc aktiválásához.
hy: Խնդրում ենք կապ հաստատել Ձեր ադմինիստրատորի հետ՝ ձեր արտոնագիրն ակտիվացնելու համար:
id: Silakan hubungi administrator Anda untuk mengaktifkan lisensi Anda.
is: Vinsamlegast hafðu samband við stjórnanda þinn til að virkja leyfið þitt.
it: Contattare l'amministratore per attivare la licenza.
iu: ᐊᐅᓚᑦᑎᔨᒋᔭᕐᓄᑦ ᖃᐅᔨᒋᐊᖃᑦᑕᕐᓂᐊᖅᐳᓯ ᓚᐃᓴᓐᓯᓯ ᐱᒋᐊᖅᑕᐅᖁᓪᓗᒍ.
ja: 管理者に連絡してライセンスをアクティベートしてください。
kk: Лицензияны белсендіру үшін әкімшіге хабарласыңыз.
km: សូមទំនាក់ទំនងទៅអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីធ្វើឱ្យសកម្មនៃអាជ្ញាប័ណ្ណរបស់អ្នក។
kn: ನಿಮ್ಮ ಪರವಾನಗಿಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 관리자에게 문의하여 라이선스를 활성화하십시오.
ku_arab: تکایە پەیوەندی بە بەڕێوەبەرەکەتەوە بکە بۆ چالاککردنی مۆڵەتەکەت.
ky: Лицензияңызды активдештирүү үчүн администраторуңузга кайрылыңыздар.
lo: ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານຂອງທ່ານເພື່ອເຄື່ອນໄຫວໃບອະນຸຍາດຂອງທ່ານ.
lt: Susisiekite su administratoriumi, kad suaktyvintumėte savo licenciją.
lv: Lūdzu, sazinieties ar administratoru, lai aktivizētu licenci.
mi: Whakapā atu koa ki tō kaiwhakahaere hei whakahohe i tō raihana.
ml: നിങ്ങളുടെ ലൈസൻസ് ആക്ടിവേറ്റ് ചെയ്യുന്നതിന് ദയവായി നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററെ ബന്ധപ്പെടുക.
mr: कृपया आपला परवाना सक्रिय करण्यासाठी आपल्या प्रशासकाशी संपर्क साधा.
ms: Sila hubungi pentadbir anda untuk mengaktifkan lesen anda.
mt: Ikkuntattja l-amministratur tiegħek biex tattiva l-liċenzja tiegħek.
nb: Kontakt systemansvarlig for å aktivere lisensen.
ne: तपाईँको इजाजतपत्र सक्रिय पार्न कृपया तपाईँको प्रशासकलाई सम्पर्क गर्नुहोस् ।
nl: Neem contact op met uw beheerder om uw licentie te activeren.
or: ଦୟାକରି ଆପଣଙ୍କ ଲାଇସେନ୍ସ ସକ୍ରିୟ କରିବାକୁ ଆପଣଙ୍କ ପ୍ରଶାସକସହ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਆਪਣੇ ਲਾਈਸੈਂਸ ਨੂੰ ਕਿਰਿਆਸ਼ੀਲ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਪ੍ਰਸ਼ਾਸਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Skontaktuj się z administratorem, aby aktywować licencję.
prs: لطفاً با مدیر خود تماس بگیرید تا مجوز خود را فعال کنید.
pt_pt: Por favor contacte o seu administrador para ativar a sua licença.
ro: Vă rugăm să contactați administratorul pentru a vă activa licența.
ru: Обратитесь к администратору, чтобы активировать лицензию.
sk: Obráťte sa na správcu a požiadajte ho o aktiváciu licencie.
sl: Če želite aktivirati licenco, se obrnite na skrbnika.
sq: Ju lutem kontaktoni administratorin tuaj për të aktivizuar liçensën tuaj.
sr_cyrl: Обратите се администратору да бисте активирали дозволу.
sr_latn: Obratite se administratoru da biste aktivirali dozvolu.
sv: Kontakta administratören för att aktivera din licens.
sw: Tafadhali wasiliana na msimamizi wako ili kuamsha leseni yako.
ta: உங்கள் உரிமத்தை செயல்படுத்த உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: మీ లైసెన్స్ యాక్టివేట్ చేయడం కొరకు దయచేసి మీ అడ్మినిస్ట్రేటర్ ని సంప్రదించండి.
th: โปรดติดต่อผู้ดูแลระบบของคุณเพื่อเปิดใช้งานใบอนุญาตของคุณ
ti: ፍቓድካ ንምንቕቓሕ በጃኻ ምስ ኣመሓዳሪኻ ተራኸብ ።
tr: Lisansınızı etkinleştirmek için lütfen yöneticinize başvurun.
uk: Будь ласка, зв'яжіться з адміністратором, щоб активувати ліцензію.
ur: اپنا لائسنس چالو کرنے کے لیے اپنے منتظم سے رابطہ کریں۔
vi: Vui lòng liên hệ với quản trị viên của bạn để kích hoạt giấy phép của bạn.
zh_hans: 请联系您的管理员以激活您的许可证。
zh_hant: 請聯繫您的管理員以啟動您的許可證。

# SpeechlyLicenseIsInactiveErrorMessage
source: Your licence has been deactivated.
af: Jou lisensie is gedeaktiveer.
am: ፈቃድህ ተቋርጧል።
ar: تم إلغاء تنشيط ترخيصك.
as: আপোনাৰ অনুজ্ঞাপত্ৰ নিষ্ক্ৰিয় কৰা হৈছে।
az_arab: Sizin lisenziyanız deaktiv edilib.
bg: Лицензът ви е деактивиран.
bn: আপনার লাইসেন্স নিষ্ক্রিয় করা হয়েছে।
bs: Vaša dozvola je deaktivirana.
ca: La vostra llicència s'ha desactivat.
cs: Vaše licence byla deaktivována.
cy: Mae eich trwydded wedi cael ei dadactifadu.
da: Dit kørekort er blevet deaktiveret.
de: Ihre Lizenz wurde deaktiviert.
el: Η άδειά σας έχει απενεργοποιηθεί.
es: Su licencia ha sido desactivada.
et: Teie litsents on inaktiveeritud.
fa: مجوزت از کار در اومده
fi: Käyttöoikeutesi on poistettu käytöstä.
fil: Deactivated na ang licence mo.
fr_ca: Votre permis a été désactivé.
ga: Tá do cheadúnas díghníomhachtaithe.
gu: તમારું લાઇસન્સ નિષ્ક્રિય કરવામાં આવ્યું છે.
he: הרישיון שלך בוטל.
hi: आपका लाइसेंस निष्क्रिय कर दिया गया है.
hr: Vaša dozvola je deaktivirana.
hu: A jogosítványát deaktiváltuk.
hy: Ձեր արտոնագիրն անջատվել է:
id: Lisensi Anda telah dinonaktifkan.
is: Ökuskírteinið þitt hefur verið gert óvirkt.
it: La licenza è stata disattivata.
iu: ᓚᐃᓴᓐᓰᑦ ᐊᑐᕈᓐᓃᖅᑐᖅ.
ja: ライセンスが無効になっています。
kk: Лицензияңыз істен шығарылды.
km: អាជ្ញា ប័ណ្ណ របស់ អ្នក ត្រូវ បាន ធ្វើ ឲ្យ អសកម្ម ។
kn: ನಿಮ್ಮ ಪರವಾನಗಿಯನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ko: 라이선스가 비활성화되었습니다.
ku_arab: مۆڵەتەکەت لەکارخراوە.
ky: Сиздин лицензия өчүрүлгөн.
lo: ໃບອະນຸຍາດຂອງທ່ານໄດ້ຖືກdeactivated.
lt: Jūsų vairuotojo pažymėjimas buvo išjungtas.
lv: Jūsu vadītāja apliecība ir deaktivizēta.
mi: Kua taupāhotia tō raihana.
ml: നിങ്ങളുടെ ലൈസൻസ് നിർജ്ജീവമാക്കിയിരിക്കുന്നു.
mr: तुमचा परवाना निष्क्रिय करण्यात आला आहे.
ms: Lesen anda telah dinyahaktifkan.
mt: Il-liċenzja tiegħek ġiet diżattivata.
nb: Lisensen din er deaktivert.
ne: तपाईँको अनुमतिपत्र निष्क्रिय गरिएको छ ।
nl: Uw licentie is gedeactiveerd.
or: ଆପଣଙ୍କ ଲାଇସେନ୍ସ ନିଷ୍କ୍ରିୟ ହୋଇଛି।
pa: ਤੁਹਾਡੇ ਲਾਇਸੰਸ ਨੂੰ ਅਕਿਰਿਆਸ਼ੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Twoja licencja została dezaktywowana.
prs: مجوز شما غیر فعال شده است.
pt_pt: A sua licença foi desativada.
ro: Permisul dumneavoastră a fost dezactivat.
ru: Ваша лицензия была деактивирована.
sk: Váš vodičský preukaz bol deaktivovaný.
sl: Vaša licenca je izklopljena.
sq: Licensa juaj është çaktivizuar.
sr_cyrl: Ваша дозвола је деактивирана.
sr_latn: Vaša dozvola je deaktivirana.
sv: Din licens har inaktiverats.
sw: Leseni yako imezimwa.
ta: உங்கள் உரிமம் செயலிழக்கச் செய்யப்பட்டுள்ளது.
te: మీ లైసెన్స్ డీయాక్టివేట్ చేయబడింది.
th: ใบอนุญาตของคุณถูกปิดใช้งาน
ti: ፍቓድካ ኣይተዓናቐፈን።
tr: Lisansınız devre dışı bırakıldı.
uk: Вашу ліцензію деактивовано.
ur: آپ کا لائسنس غیر فعال کر دیا گیا ہے۔
vi: Giấy phép của bạn đã bị vô hiệu hóa.
zh_hans: 您的许可证已被停用。
zh_hant: 您的許可證已被停用。
